brew "oh-my-posh"
brew "fzf"
brew "gh"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "jq"
brew "kubernetes-cli"
brew "neovim"

cask "discord"
cask "docker"
cask "ghostty"
cask "firefox"
cask "slack"
cask "zed"
cask "zoom"
