tap "jandedobbeleer/oh-my-posh"
brew "jandedobbeleer/oh-my-posh/oh-my-posh"

brew "fzf"
brew "gh"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "jq"
brew "kubernetes-cli"
brew "neovim"
brew "stow"

cask "discord"
cask "docker"
cask "firefox"
cask "notion"
cask "notion-calendar"
cask "slack"
cask "wezterm"
cask "zed"
cask "zoom"
